{
  "do_lower_case": false,
  "do_basic_tokenize": true,
  "never_split": null,
  "unk_token": "[UNK]",
  "sep_token": "[SEP]",
  "pad_token": "[PAD]",
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "bos_token": "[CLS]",
  "eos_token": "[SEP]",
  "additional_special_tokens": ["[SUBS]", "[SUBE]", "[OBJS]", "[OBJE]"],
  "tokenize_chinese_chars": true,
  "strip_accents": null,
  "model_max_length": 512,
  "tokenizer_class": "BertTokenizer"
}
